tap "adoptopenjdk/openjdk"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "mas-cli/tap"
tap "wix/brew"
brew "awscli"
brew "cocoapods"
brew "dockutil"
brew "git"
brew "git-crypt"
brew "node"
brew "nvm"
brew "pipenv"
brew "stow"
brew "telnet"
brew "terraform@0.11"
brew "thefuck"
brew "tree"
brew "watchman"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "mas-cli/tap/mas"
brew "wix/brew/applesimutils"
cask "adoptopenjdk8"
cask "alfred"
cask "android-platform-tools"
cask "android-sdk"
cask "android-studio"
cask "brave-browser"
cask "clipy"
cask "dash"
cask "discord"
cask "docker"
cask "dropbox"
cask "figma"
cask "focus"
cask "font-victor-mono"
cask "grammarly"
cask "insomnia"
cask "lastpass"
cask "notion"
cask "obs"
cask "react-native-debugger"
cask "rocket"
cask "slack"
cask "spotify"
cask "tableplus"
cask "visual-studio-code"
cask "whatsapp"
cask "workflowy"
cask "zeplin"
mas "Bear", id: 1091189122
mas "Magnet", id: 441258766
mas "MindNode", id: 1289197285
mas "Spark", id: 1176895641
mas "Todoist", id: 585829637
mas "Xcode", id: 497799835
