tap "caskroom/versions"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "bundletool"
brew "cocoapods"
brew "git-crypt"
brew "gnupg"
brew "pipenv"
brew "postgresql"
brew "terraform@0.11"
brew "watchman"
brew "yarn"
brew "heroku/brew/heroku"
cask "alfred"
cask "android-platform-tools"
cask "android-studio"
cask "brave-browser"
cask "camtasia"
cask "clipy"
cask "dash"
cask "docker"
cask "dropbox"
cask "fastlane"
cask "focus"
cask "font-victor-mono"
cask "insomnia"
cask "notion"
cask "obs"
cask "psequel"
cask "rocket"
cask "screenflow"
cask "spotify"
cask "tableplus"
cask "visual-studio-code"
cask "workflowy"
cask "zeplin"
