tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "mas-cli/tap"
tap "stripe/stripe-cli"
brew "openssl@1.1"
brew "asdf"
brew "awscli"
brew "docker"
brew "docker-compose", link: false
brew "dockutil"
brew "fzf"
brew "git"
brew "gnupg"
brew "stow"
brew "thefuck"
brew "wget"
brew "z"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "mas-cli/tap/mas"
brew "stripe/stripe-cli/stripe"
cask "alfred"
cask "brave-browser"
cask "clipy"
cask "discord"
cask "docker"
cask "dropbox"
cask "figma"
cask "focus"
cask "font-victor-mono"
cask "insomnia"
cask "lastpass"
cask "ngrok"
cask "notion"
cask "obs"
cask "plex-media-server"
cask "rocket"
cask "slack"
cask "spotify"
cask "steam"
cask "tableplus"
cask "telegram"
cask "transmission"
cask "visual-studio-code"
cask "wasabi-wallet"
cask "whatsapp"
cask "windscribe"
cask "workflowy"
cask "zoomus"
mas "Bear", id: 1091189122
mas "Magnet", id: 441258766
mas "Spark", id: 1176895641
mas "The Jackbox Party Pack", id: 957862217
mas "The Jackbox Party Pack 2", id: 1034034328
mas "The Jackbox Party Pack 3", id: 1156513849
mas "Todoist", id: 585829637
