aaron-bond.better-comments
codezombiech.gitignore
CoenraadS.bracket-pair-colorizer
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
DotJoshJohnson.xml
dsznajder.es7-react-js-snippets
emmanuelbeziat.vscode-great-icons
eriklynd.json-tools
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
GabrielBB.vscode-lombok
JamesBirtles.svelte-vscode
johnpapa.Angular2
jpoissonnier.vscode-styled-components
k--kato.intellij-idea-keybindings
kumar-harsh.graphql-for-vscode
mikestead.dotenv
ms-azuretools.vscode-docker
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-ssh-explorer
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.vscode-typescript-tslint-plugin
ms-vsliveshare.vsliveshare
Pivotal.vscode-boot-dev-pack
Pivotal.vscode-spring-boot
Prisma.vscode-graphql
redhat.java
Shan.code-settings-sync
shengchen.vscode-checkstyle
silvenon.mdx
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscjava.vscode-spring-boot-dashboard
vscjava.vscode-spring-initializr
waderyan.gitblame
yeluoqiuzhi.vscode-detect-charset
