aaron-bond.better-comments
akamud.vscode-theme-onedark
astro-build.astro-vscode
attilabuti.vscode-mjml
bradlc.vscode-tailwindcss
capaj.graphql-codegen-vscode
codezombiech.gitignore
davidanson.vscode-markdownlint
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
dsznajder.es7-react-js-snippets
emmanuelbeziat.vscode-great-icons
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
github.copilot
github.copilot-chat
github.vscode-github-actions
github.vscode-pull-request-github
graphql.vscode-graphql
graphql.vscode-graphql-execution
graphql.vscode-graphql-syntax
k--kato.intellij-idea-keybindings
mikestead.dotenv
ms-python.debugpy
ms-python.python
ms-python.vscode-pylance
ms-vsliveshare.vsliveshare
prisma.prisma
rust-lang.rust-analyzer
sanity-io.vscode-sanity
stevencl.adddoccomments
tauri-apps.tauri-vscode
vivaxy.vscode-conventional-commits
waderyan.gitblame
yoavbls.pretty-ts-errors
yzhang.markdown-all-in-one
